#
# Найдите сумму цифр трехзначного числа.
print('сумма цифр техзначного числа')
x = 756
print(x)

print('равна')

a = 7
b = 5
c = 6
sum = (a + b + c)
print(sum)
